Repository: flammie/purplemonkeydishwasher
Catalog: 2016-iwclul/fi-nn (1).tmx
Source language: fi
Languages: nn

source: Sisältää Gmailin, Google Docsin, Google+:n, YouTuben ja Picasan
nn: Inkluderer Gmail, Google Docs, Google+, YouTube og Picasa

source: Vain pääkäyttäjä (root) voi lisätä käyttäjiä ja ryhmiä järjestelmään.
nn: Kun root får oppretta nye brukarar eller grupper på systemet.

source: Ainoastaan yksi tai kaksi nimeä sallitaan.
nn: Kun eitt eller to namn er tillate.

source: Tässä tilassa voi antaa vain yhden nimen.
nn: Oppgje kun eit namn i denne modusen.

source: --group, --ingroup ja --gid -valitsimet ovat toisensa poissulkevia.
nn: --group, --ingroup og --gid-alternativa er gjensidig ekskluderande.

source: Kotihakemiston tulee olla täydellinen polku.
nn: Heimekatalogen må vera ein absolutt sti.

source: Varoitus: määrittelemäsi kotihakemisto %s on jo olemassa.
nn: Advarsel: Heimekatalogen %s du spesifiserte eksisterer allereie.

source: Ryhmä `%s' on jo olemassa järjestelmäryhmänä. Poistutaan.
nn: Gruppa `%s' eksisterer allereie som ei systemgruppe. Avsluttar.

source: Ryhmä "%s" on jo olemassa eikä ole järjestelmäryhmä. Poistutaan.
nn: Gruppa `%s' eksisterer allereie og er ikkje ei systemgruppe. Avsluttar.

source: Ryhmä `%s' on jo olemassa, mutta sillä on eri GID. Poistutaan.
nn: Gruppa `%s' eksisterer allereie, men har ein annan GID. Avsluttar.

source: GID `%s' on jo käytössä.
nn: Gruppe-ID-en (GID) `%s' er allereie i bruk.

source: Välillä %d–%d ei ole vapaita GID-numeroita (FIRST_SYS_GID - LAST_SYS_GID).
nn: Ingen gruppe-ID (GID) er ledig i området %d-%d (FIRST_SYS_GID - LAST_SYS_GID).

source: Ryhmää `%s' ei luotu.
nn: Gruppa `%s' vart ikkje oppretta.

source: Lisätään ryhmä `%s' (GID %d) ...
nn: Legg til gruppe `%s' (GID %d) ...

source: Valmis.
nn: Ferdig.

source: Ryhmä `%s' on jo olemassa.
nn: Gruppa `%s' eksisterer allereie.

source: Välillä %d–%d ei ole vapaita GID-numeroita (FIRST_GID - LAST_GID).
nn: Ingen gruppe-ID (GID) er ledig i området %d-%d (FIRST_GID - LAST_GID).

source: Käyttäjää `%s' ei ole.
nn: Brukaren `%s' eksisterer ikkje.

source: Ryhmää `%s' ei ole olemassa.
nn: Gruppa `%s' eksisterer ikkje.

source: Käyttäjä `%s' on jo jäsenenä `%s' -ryhmässä.
nn: Brukaren `%s' er allereie eit medlem av `%s'.

source: Lisätään käyttäjä `%s' ryhmään `%s' ...
nn: Legg brukar `%s' til gruppe `%s' ...

source: Järjestelmässä on jo käyttäjä '%s'. Lopetetaan.
nn: Systembrukaren `%s' eksisterer allereie. Avsluttar.

source: Käyttäjätunnus `%s' on jo olemassa. Lopetetaan.
nn: Brukaren `%s' eksisterer allereie. Avsluttar.

source: Käyttäjä `%s' on jo olemassa, mutta hänellä on eri UID. Poistutaan.
nn: Brukaren `%s' eksisterer allereie med ein annan UID. Avsluttar.

source: Yhtään vapaata UID/GID-paria ei löytynyt väliltä %d–%d (FIRST_SYS_UID - LAST_SYS_UID).
nn: Ingen brukar-ID (UID) / gruppe-ID (GID) par er ledige i området %d-%d (FIRST_SYS_UID - LAST_SYS_UID).

source: Käyttäjää `%s' ei luotu.
nn: Brukar `%s' vart ikkje oppretta.

source: Välillä %d–%d ei ole vapaita UID-numeroita (FIRST_SYS_UID - LAST_SYS_UID).
nn: Ingen brukar-ID (UID) er ledig i området %d-%d (FIRST_SYS_UID - LAST_SYS_UID).

source: Sisäinen virhe
nn: Intern feil

source: Lisätään uusi ryhmä `%s' (GID %d) ...
nn: Legg til ny gruppe `%s' (GID %d) ...

source: Lisätään uusi käyttäjä `%s' (UID %d), joka lisätään ryhmään `%s' ...
nn: Legg til ny brukar `%s' (UID %d) med gruppe `%s' ...

source: `%s' palautti virhekoodin %d. Poistutaan.
nn: `%s' returnerte feilkode %d. Avsluttar.

source: Lisätään käyttäjä `%s' ...
nn: Legg til brukar `%s' ...

source: Välillä %d–%d ei ole vapaata UID/GID-paria FIRST_UID - LAST_UID).
nn: Ingen brukar-ID (UID) / gruppe-ID (GID) par er ledige i området %d-%d (FIRST_UID - LAST_UID).

source: Välillä %d–%d ei ole vapaata UID:tä (FIRST_UID - LAST_UID).
nn: Ingen brukar-ID (UID) er ledig i området %d-%d (FIRST_SYS_UID - LAST_SYS_UID).

source: Lisätään uusi ryhmä `%s' (%d) ...
nn: Legg til ny gruppe `%s' (%d) ...

source: Lisätään uusi käyttäjä `%s' (%d), joka lisätään ryhmään `%s' ...
nn: Legg til ny brukar `%s' (%d) med gruppe `%s' ...

source: virheellinen valitsinten yhdistelmä
nn: ugyldig kombinasjon av alternativ

source: odottamaton virhe, ei tehty mitään
nn: uventa feil, ingenting er gjort

source: odottamaton virhe, passwd-tiedosto puuttuu
nn: uventa feil, fila passwd manglar

source: passwd-tiedosto käytössä, yritä uudelleen
nn: fila passwd er i bruk, prøv igjen

source: Virheellinen argumentti valitsimelle locale noexpr
nn: ugyldig argument for alternativet locale noexpr

source: Yritä uudelleen [k/E] locale yesexpr
nn: Prøv igjen? [J/n] locale yesexpr

source: Lisätään uusi käyttäjä `%s' lisäryhmiin...
nn: Legg til ny brukar `%s' til ekstra grupper ...

source: Ei luoda kotihakemistoa `%s'.
nn: Opprettar ikkje heimekatalogen `%s'.

source: Kotihakemisto `%s' on jo olemassa. Ei kopioida sijainnista `%s.
nn: Heimekatalogen `%s' eksisterer allereie. Kopierer ikkje frå `%s'.

source: Varoitus: kotihakemisto `%s' ei kuulu juuri nyt luotavalle käyttäjälle.
nn: Advarsel: Heimekatalogen `%s' tilhøyrer ikkje brukaren du lagar no.

source: Luodaan kotikansio `%s' ...
nn: Lagar heimekatalog `%s' ...

source: Kotikansiota `%s' ei voitu luoda: %s.
nn: Kunne ikkje opprette heimekatalogen `%s': %s.

source: Kopioidaan tiedostoja sijainnista `%s' ...
nn: Kopierer filer frå `%s' ...

source: Käyttäjä `%s' on jo olemassa, eikä se ole järjestelmäkäyttäjä.
nn: Brukaren `%s' eksisterer allereie, og er ikkje ein systembrukar.

source: Käyttäjä `%s' on jo olemassa.
nn: Brukaren `%s' eksisterer allereie.

source: Sallitaan kyseenalaisen käyttäjänimen käyttö.
nn: Tillat bruk av tvilsame brukarnamn.

source: Pysäytetty: %s
nn: Stoppa: %s

source: Ainoastaan root voi poistaa käyttäjiä ja ryhmiä järjestelmästä.
nn: Kun root får fjerne ein brukar eller ei gruppe frå systemet.

source: Valitsimien käyttö ei ole sallittua nimien jälkeen.
nn: Ingen alternativ tillate etter namn.

source: Kirjoita poistettavan ryhmän nimi:
nn: Skriv inn gruppenamnet som skal fjernast:

source: Kirjoita poistettava käyttäjänimi:
nn: Skriv inn brukarnamnet som skal fjernast:

source: Käyttäjä `%s' ei ole järjestelmäkäyttäjä. Poistutaan.
nn: Brukaren `%s' er ikkje ein systembrukar. Avsluttar.

source: Yleensä tämä ei ole koskaan tarpeen ja voi tehdä koko järjestelmästä käyttökelvottoman
nn: Vanlegvis er dette ikkje nødvendig då det kan gjere heile systemet ubrukeleg.

source: Jos varmasti haluat tehdä tämän, komenna deluser parametrilla --force
nn: Dersom du verkeleg vil gjere dette, køyr deluser med parameteret --force

source: Ei varmuuskopioida/poisteta liitoskohtaa `%s'.
nn: Ingen sikkerheitskopiering eller sletting av `%s', sidan det er eit monteringspunkt.

source: Varmuuskopioidaan poistettavat tiedostot hakemistoon %s ...
nn: Sikkerheitskopierer filer som skal fjernast til %s...

source: Varoitus: ryhmässä '%s' ei ole enää jäseniä
nn: Advarsel: gruppa `%s' har ingen fleire medlem.

source: getgrnam `%s' epäonnistui. Tätä ei pitäisi tapahtua.
nn: getgrnam `%s' feila. Dette skal ikkje skje.

source: Ryhmä `%s' ei ole järjestelmäryhmä. Poistutaan.
nn: Gruppa `%s' er ikkje ei systemgruppe. Avsluttar.

source: Ryhmä `%s' ei ole tyhjä!
nn: Gruppa `%s' er ikkje tom!

source: `%s' on yhä `%s' ensisijaisena ryhmänä!
nn: `%s' har framleis `%s' som deira primære gruppe!

source: Käyttäjä `%s' ei ole ryhmän `%s' jäsen.
nn: Brukaren `%s' er ikkje medlem av gruppa `%s'.

source: deluser versio %s
nn: deluser versjon %s

source: Kopiosuojaus (C) 2000 Roland Bauerschmidt <roland\@copyleft\.de>
nn: Copyright (c) 2000 Roland Bauerschmidt <roland\@copyleft\.de>

source: Tuntematon muuttuja `%s', sijainti `%s', rivi %d.
nn: Ukjend variabel «%s» på «%s», linje %d.

source: Ei voitu löytää `%s' -nimistä ohjelmaa, joka sijainti olisi $PATH.
nn: Klarte ikkje å finne programmet med namn «%s» i $PATH.

source: Aisleriot-pasianssi
nn: AisleRiot-kabal

source: Pelaa monia erilaisia pasiansseja
nn: Spel mange ulike kabalar

source: Teematiedoston nimi
nn: Draktfilnamnet

source: Korttien kuvagrafiikka-tiedoston nimi.
nn: Namn på fila som inneheld grafikken til filene.

source: Tulisiko näyttää työkalupalkki
nn: Om verktøylinja skal visast eller ikkje

source: Näytetäänkö tilarivi
nn: Om statuslinja skal visast eller ikkje

source: Valitse ohjauksen tyyli
nn: Vel type kontroll

source: Valitse raahataanko kortteja vai napsautetaanko ensin lähdettä ja sitten kohdetta
nn: Vel om du vil bruka dra-og-slepp for å flytta korta eller om du vil trykka først på kortet så på målet.

source: Ääni
nn: Lyd

source: Tulisiko tapahtumaäänet soittaa?
nn: Om lydar skal spelast for hendingar.

source: Animaatiot
nn: Animasjonar

source: Esitetäänkö korttien liikkeet animaatioina.
nn: Om animasjon skal brukast eller ikkje.

source: Pelitiedoston nimi
nn: Spelfila som skal brukast

source: Pelattavan pasianssipelin scheme-tiedoston nimi.
nn: Namnet på Scheme-fila som inneheld kabalen som skal spelast.

source: Pelattujen pelien tilastoja
nn: Statistikk over spelte spel

source: Tekstiluettelo viiden ryhmissä: nimi, voitot, pelattujen pelien lukumäärä, paras aika (sekunteina) ja huonoin aika (sekunteina). Pelaamattomia pelejä ei tarvitse näyttää.
nn: Ei liste med fem strengar: Namn, kor mange gonger vunne, kor mange gonger spelt, beste tid (i sekund), dårlegaste tid (også i sekund). Ikkje ferdig spelte spel treng ikkje takast med.

source: Äskettäin pelatut pelit
nn: Nyleg spela spel

source: Luettelo äskettäin pelatuista peleistä
nn: Ei liste med nyleg spela spel.

source: Uusi peli
nn: Nytt spel

source: Tilastotietoa
nn: Statistikk

source: Lopeta
nn: Avslutt

source: Valitse peli
nn: Vel spel

source: _Sisältö
nn: _Innhald

source: _Koko näyttö
nn: _Fullskjerm

source: _Vinkki_New" is for the menu item 'Game->New', implies "New Game
nn: _Hint_New" is for the menu item 'Game->New', implies "New Game

source: _Uusi_New Game
nn: _Nytt_New Game

source: _Uusi peli
nn: _Nytt spel

source: _Tee siirto uudestaanReset
nn: _Gjenopprett trekkReset

source: _Alusta_Restart" is the menu item 'Game->Restart', implies "Restart Game
nn: _Nullstill_Restart" is the menu item 'Game->Restart', implies "Restart Game

source: _Aloita alusta
nn: Sta_rt på nytt

source: _Peru siirto
nn: _Angra trekk

source: J_ako
nn: _Del ut

source: P_oistu koko näytön tilasta
nn: _Forlat fullskjerm

source: _Keskeytä
nn: _Pause

source: %s on vapaa ohjelma; sitä on sallittu levittää edelleen ja muuttaa GNU yleisen lisenssin (GPL lisenssin) ehtojen mukaan sellaisina kuin Free Software Foundation on ne julkaissut; joko lisenssin version %d, tai (valinnan mukaan) minkä tahansa myöhemmän version mukaisesti.
nn: %s er fri programvare. Du kan redistribuera og/eller endra programmet under vilkåra gjeven i GNU General Public License som utgjeven av Free Software Foundation; anten versjon %d av lisensen, eller (viss du ønskjer det) ein kvar seinare versjon.

source: Ohjelmaa %s levitetään siinä toivossa, että se olisi hyödyllinen, mutta ilman mitään takuuta; ilman edes hiljaista takuuta kaupallisesti hyväksyttävästä laadusta tai soveltuvuudesta tiettyyn tarkoitukseen. Katso GPL lisenssistä lisää yksityiskohtia.
nn: %s vert distribuert i håp om at programmet er nyttig, men UTEN NOKON GARANTI, ikkje eingong implisitt garanti om at det er SALBART eller PASSAR EIT BESTEMT FORMÅL. Sjå GNU General Public License for detaljar.

source: Tämän ohjelma mukana pitäisi tulla kopio GPL-lisenssistä; jos näin ei ole, katso lisätietoja sivulta .slot type
nn: Du skal ha motteken ein kopi av GNU General Public License saman med %s. Om det ikkje er tilfelle, sjå .slot type

source: perustusslot type
nn: fundamentslot type

source: reservislot type
nn: reserverslot type

source: pakkaslot type
nn: stokkslot type

source: pöytäslot type
nn: tablåslot type

source: kasafoundationslot hint
nn: kastfoundationslot hint

source: %s perustuksessareserveslot hint
nn: %s på fundamentetreserveslot hint

source: %s reservissästockslot hint
nn: %s på reservehaugenstockslot hint

source: %s pakassatableauslot hint
nn: %s på stokkentableauslot hint

source: %s pöydälläwasteslot hint
nn: %s på tablåwasteslot hint

source: %s kasassa
nn: %s på kast

source: Tähän peliin ei vielä ole vinkkitukea.
nn: Dette spelet har ikkje støtte for hint enno.

source: Siirrä %s kortin %s päälle.
nn: Flytt %s til %s.

source: Peli ei kykene antamaan vinkkiä.
nn: Dette spelet kan ikkje gje nokre hint.

source: Haitari
nn: Trekkspel

source: Auld lang syne
nn: Gammalt vennskap

source: Marja-täti
nn: Tante Mary

source: Luu
nn: Ryggrad

source: Leipurien tusina
nn: Bakarens dusin

source: Leipurien peli
nn: Bakarens spel

source: Karhujoki
nn: Bjørneelv

source: Saarrettu linna
nn: Beleira slott

source: Poista kymppi
nn: Blokk ti

source: Carpet
nn: Teppe

source: Shakkilauta
nn: Sjakkbrett

source: Kello
nn: Klokke

source: Peitä
nn: Lokk

source: Säälimätön
nn: Cruel

source: Timanttikaivos
nn: Diamantgruve

source: Tuplat
nn: Doble

source: Kotkansiipi
nn: Ørnevinge

source: Kahdeksan pois
nn: Åtte av

source: Elevator
nn: Heis

source: Nouseva
nn: Rulletrapp

source: Ensimmäinen laki
nn: Første lov

source: Linnoitus
nn: Festning

source: Kohtalot
nn: Formuar

source: Varkaat
nn: Førti tjuvar

source: Neljätoista
nn: Fjorten

source: Vapaakenttä
nn: FreeCell

source: Välit
nn: Luker

source: Gay gordons
nn: Glade Gordon

source: Jättiläinen
nn: Gigant

source: Kultakaivos
nn: Gold Mine

source: Mustalainen
nn: Sigøynar

source: Ruutuhyppelyruudukko
nn: Paradis

source: Kuningas Albert
nn: Kong Albert

source: Kuninkaan audienssi
nn: Kongens audiens

source: Klondike
nn: Sjuaren

source: Klondike, kolme pakkaa
nn: Sjuaren med tre kortstokkar

source: Labyrintti
nn: Labyrint

source: Sokkelo
nn: Labyrint

source: Napoleonin hauta
nn: Napoleons grav

source: Naapuri
nn: Nabo

source: Osmoosi
nn: Osmose

source: Tirkistys
nn: Kikk

source: Pileon
nn: Stabla

source: Pokeri
nn: Poker

source: Kuninkaallinen itä
nn: Royal East

source: Skorpioni
nn: Skorpion

source: Kahakka
nn: Scuffle

source: Herra Tommi
nn: Herr Tommy

source: Hämähäkki
nn: Edderkopp

source: Hämähäkki, kolme pakkaa
nn: Edderkopp med tre kortstokkar

source: Spiderette
nn: Lystig edderkopp

source: Suora ylöspäin
nn: Rett opp

source: Kadut ja kujat
nn: Gater og smug

source: Lomake
nn: Mal

source: Kymppi ristiin
nn: Ti på tvers

source: Terassi
nn: Terrasse

source: Kolmetoista
nn: Tretten

source: Peukalo ja kukkaro
nn: Tommel og pung

source: Kolme huippua
nn: Tritopp

source: Valentine
nn: Valentin

source: Will o the wisp
nn: Myrånder

source: Yield
nn: Grøde

source: Seepracard symbol
nn: Sebracard symbol

source: JOKERIcard symbol
nn: JOKERcard symbol

source: ristiässä
nn: kløver ess

source: risti 2
nn: kløver to

source: risti 3
nn: kløver tre

source: risti 4
nn: kløver fire

source: risti 5
nn: kløver fem

source: risti 6
nn: kløver seks

source: risti 7
nn: kløver sju

source: risti 8
nn: kløver åtte

source: risti 9
nn: kløver ni

source: risti 10
nn: kløver ti

source: ristijätkä
nn: kløver knekt

source: ristirouva
nn: kløver dronning

source: ristikuningas
nn: kløver konge

source: ruutuässä
nn: ruter ess

source: ruutu 2
nn: ruter to

source: ruutu 3
nn: ruter tre

source: ruutu 4
nn: ruter fire

source: ruutu 5
nn: ruter fem

source: ruutu 6
nn: ruter seks

source: ruutu 7
nn: ruter sju

source: ruutu 8
nn: ruter åtte

source: ruutu 9
nn: ruter ni

source: ruutu 10
nn: ruter ti

source: ruutujätkä
nn: ruter knekt

source: ruuturouva
nn: ruter dronning

source: ruutukuningas
nn: ruter konge

source: herttaässä
nn: hjarter ess

source: hertta 2
nn: hjarter to

source: hertta 3
nn: hjarter tre

source: hertta 4
nn: hjarter fire

source: hertta 5
nn: hjarter fem

source: hertta 6
nn: hjarter seks

source: hertta 7
nn: hjarter sju

source: hertta 8
nn: hjarter åtte

source: hertta 9
nn: hjarter ni

source: hertta 10
nn: hjarter ti

source: herttajätkä
nn: hjarter knekt

source: herttarouva
nn: hjarter dronning

source: herttakuningas
nn: hjarter konge

source: pataässä
nn: spar ess

source: pata 2
nn: spar to

source: pata 3
nn: spar tre

source: pata 4
nn: spar fire

source: pata 5
nn: spar fem

source: pata 6
nn: spar seks

source: pata 7
nn: spar sju

source: pata 8
nn: spar åtte

source: pata 9
nn: spar ni

source: pata 10
nn: spar ti

source: patajätkä
nn: spar knekt

source: patarouva
nn: spar dronning

source: patakuningas
nn: spar konge

source: alaspäin oleva kortti
nn: ukjent kort

source: musta jokeri
nn: svart joker

source: punainen jokeri
nn: raud joker

source: Ohjetiedostoa "%s.%s" ei löytynyt
nn: Fann ikkje hjelpfila «%s.%s»

source: Ohjetta aiheesta "%s" ei voitu näyttää
nn: Klarte ikkje visa hjelp for «%s»

source: Ikkunan leveys
nn: Vindaugsbreidde

source: Ikkunan korkeus
nn: Vindaugshøgde

source: Pasianssi
nn: Kabal

source: Gnome-pasianssi
nn: GNOME Kabal

source: Tietoja - Pasianssi
nn: Om kabal

source: Valitse pelattava pelityyppi
nn: Vel type spel som skal spelast

source: NIMI
nn: NAMN

source: Vapaakenttä-pasianssi
nn: FreeCell-kabal

source: Voittoja:
nn: Vunne:

source: Summa:
nn: Totalt:

source: Prosentteina:
nn: Prosent:

source: Voittoja
nn: Seiere

source: Paras:
nn: Beste:

source: Huonoin:
nn: Verst:

source: Aika%Id%d
nn: Tid%Id%d

source: Onnittelut, voitit pelin!
nn: Gratulerer. Du har vunne!

source: Siirtoja ei ole jäljellä
nn: Ingen fleire trekk

source: Pääpeli:
nn: Hovudspel:

source: Korttipelejä:
nn: Kortspel:

source: Korttien teemat:
nn: Drakt for kort:

source: Tietoja Aisleriotista
nn: Om AisleRiot

source: Timo Jyrinki, 2008 Ilkka Tuohela, 2006-2009 Sami Pesonen, 2002-2005 http://www.gnome.fi/ Launchpad Contributions: Jiri Grönroos https://launchpad.net/~jiri-gronroos Jiri Grönroos https://launchpad.net/~jiri-gronroos+l10n Timo Jyrinki https://launchpad.net/~timo-jyrinki
nn: Åsmund Skjæveland <aasmunds\@fys\.uio\.no> Gaute Hvoslef Kvalnes <gaute\@verdsveven\.com> Kjartan Maraas <kmaraas\@gnome\.org> Eskild Hustvedt <eskildh\@gnome\.org> Torstein Adolf Winterseth <kvikende\@fsfe\.org> Launchpad Contributions: Frode Holen https://launchpad.net/~hanfrode Torstein A. W. https://launchpad.net/~kvikende

source: GNOMEn pelien www-sivut
nn: Nettstaden til GNOMEs spelpakke

source: Pelaa "%s"
nn: Spel «%s»

source: Näytä kortit teemalla "%s"
nn: Vis kort med kortdrakt «%s»

source: Tapahtui scheme-virhe
nn: Eit unntak oppstod med skjema

source: Ole hyvä ja kerro tästä virheestä kehittäjille.
nn: Vennligst rapporter denne feilen til utviklarane.

source: _Älä lähetä
nn: _Ikkje send rapport

source: _Lähetä
nn: Send _rapport

source: _Peli
nn: _Spel

source: _Ohjaus
nn: _Kontroll

source: Aloita uusi peli
nn: Start eit nytt spel

source: Aloita peli uudestaan
nn: Start spelet om att

source: Valitse toinen peli
nn: Spel eit anna spel

source: Äskettäin _pelatut
nn: Sist s_pelt

source: _Tilastoja
nn: S_tatistikk

source: Näytä pelin tilastotietoja
nn: Vis statistikk for spelet

source: Sulje tämä ikkuna
nn: Lukk dette vindauget

source: Peru edellinen siirto
nn: Angra siste trekk

source: Tee peruttu siirto uudestaan
nn: Gjenopprett siste angra trekk

source: Jaa lisää kortteja
nn: Del ut kort

source: Anna vinkki seuraavasta siirrosta
nn: Gje eit hint om neste trekk

source: Näytä Aisleriotin ohje
nn: Vis hjelp om Aisleriot

source: Näytä tämän pelin ohjeet
nn: Vis hjelp for dette spelet

source: Tietoja tästä pelistä
nn: Om dette spelet

source: Asenna korttiteemoja...
nn: Installer kortdrakt …

source: Aseta uusia korttiteemoja jakelun pakettivarastoista
nn: Installer nye kortdrakter frå pakkearkivet til distribusjonen din

source: _Korttien tyyli
nn: _Kortstil

source: _Työkalupalkki
nn: _Verktøylinje

source: Näytä tai piilota työkalupalkki
nn: Vis eller gøym verktøylinja

source: _Tilarivi
nn: _Statuslinje

source: Näytä tai piilota tilarivi
nn: Vis eller gøym statuslinja

source: _Napsauta siirtääksesi
nn: _Trykk for å flytta

source: Poimi ja tiputa kortteja napsauttamalla
nn: Plukk opp og slepp kort ved å trykka

source: _Äänet
nn: _Lyd

source: Soitetaanko tapahtumista ääniä
nn: Om lydar skal spelast for hendingar eller ikkje

source: _Animaatiot
nn: _Animasjonar

source: Näytetäänkö korttien liikkeet animoituina
nn: Om korttrekk skal animerast eller ikkje.

source: Aika:
nn: Tid:

source: Peliä "%s" ei voi aloittaa
nn: Klarte ikkje starta spelet «%s»

source: Aisleriot ei löydä viimeisintä pelaamaasi peliä.
nn: Aisleriot kan ikkje finna det siste spelet du spelte.

source: Tämä tapahtuu yleensä, kun suoritat aisleriotin vanhempaa versiota, joka ei tue viimeisimmän pelatun pelin tallennusta. Tämän takia käynnistetään oletuspeli Klondike.
nn: Dette skjer vanlegvis når du køyrer ein eldre versjon av Aisleriot som ikkje har spelet du spelte sist. Standardspelet, Sjuaren, vert starta i staden.

source: Peruskortti: ~a
nn: Grunnkort: ~a

source: Peruskortti: ässä
nn: Grunnkort: Ess

source: Peruskortti: jätkä
nn: Grunnkort: Knekt

source: Peruskortti: rouva
nn: Grunnkort: Dronning

source: Peruskortti: kuningas
nn: Grunnkort: Konge

source: Pakkaa jäljellä:
nn: Att i stokken:

source: Pakkaa jäljellä: 0
nn: Att i stokken: 0

source: Yritä järjestää kortit toisin
nn: Prøv å flytta litt rundt på korta

source: Tuntematon väri
nn: Ukjend farge

source: ristikakkonen
nn: kløver to

source: ristikolmonen
nn: kløver tre

source: ristinelonen
nn: kløver fire

source: ristiviisi
nn: kløver fem

source: ristikutonen
nn: kløver seks

source: ristiseiska
nn: kløver sju

source: ristikasi
nn: kløver åtte

source: ristiysi
nn: kløver ni

source: ristikymppi
nn: kløver ti

source: Tuntematon kortti
nn: det ukjente kortet

source: patakakkonen
nn: spar to

source: patakolmonen
nn: spar tre

source: patanelonen
nn: spar fire

source: pataviisi
nn: spar fem

source: patakutonen
nn: spar seks

source: pataseiska
nn: spar sju

source: patakasi
nn: spar åtte

source: pataysi
nn: spar ni

source: patakymppi
nn: spar ti

source: herttakakkonen
nn: hjarter to

source: herttakolmonen
nn: hjarter tre

source: herttanelonen
nn: hjarter fire

source: herttaviisi
nn: hjarter fem

source: herttakutonen
nn: hjarter seks

source: herttaseiska
nn: hjarter sju

source: herttakasi
nn: hjarter åtte

source: herttaysi
nn: hjarter ni

source: herttakymppi
nn: hjarter ti

source: ruutukakkonen
nn: ruter to

source: ruutukolmonen
nn: ruter tre

source: ruutunelonen
nn: ruter fire

source: ruutuviisi
nn: ruter fem

source: ruutukutonen
nn: ruter seks

source: ruutuseiska
nn: ruter sju

source: ruutukasi
nn: ruter åtte

source: ruutuysi
nn: ruter ni

source: ruutukymppi
nn: ruter ti

source: Kolmen kortin jako
nn: Del ut tre kort om gongen

source: Jaa yksi kierros lisää
nn: Del ut ein ny runde

source: Jakoja jäljellä:
nn: Omdelingar att:

source: Jaa uusi kortti pakasta
nn: Del ut eit nytt kort frå stokken

source: Peruskortti:
nn: Grunnkort:

source: Siirrä jotain oikea puolen tyhjään paikkaan pöydällä
nn: Plasser noko på ein tom tablåplass til høgre

source: Reserviä jäljellä:
nn: Reserve att:

source: Siirrä kasa takaisin pakkaan
nn: Flytt kast tilbake til stokken

source: Siirrä kortti perustukseen
nn: Flytt eit kort til fundamentet

source: Siirrä jotain tyhjään paikkaan pöydällä
nn: Plasser noko på den tomme tablåplassen

source: Vaikka suojatie näyttää ruutuhyppelyruudukolta se ei merkitse sitä että se olisi sellainen
nn: At eit fotgjengarfelt ser ut som eit paradisfelt tyder ikkje at det er eit

source: Katso molempiin suuntiin, ennen kuin ylität tien
nn: Sjå deg for til begge sider før du kryssar gata

source: Oletko lukenut ohjetiedostot?
nn: Har du lest hjelpfila?

source: Odessa on parempi peli. Ihan oikeasti.
nn: Odessa er eit betre spel. Faktisk.

source: Kiristyssiteen käyttöä ei suositella muuten kuin äärimmäisessä hädässä
nn: Trykkbandasjar er ikkje tilrådde unntatt i ytste nødstilfelle
